<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title>PlaceHolder</title>
<link rel="shortcut icon" type="image/x-icon" href="/semi-img/favicon.ico" />
<link rel="stylesheet" href="/semi-css/footer2.css">
</head>
<body>
<div id=foothead> - 개인정보 정보 수집 - </div>
<br><br><br><br><br>
<div id=footbody>
<br>
㈜placeholder(이하 “Placeholder”)는 롯데호텔 고객의 개인정보를 매우 중요하게 생각하며, <br>
‘동의를 기반으로 개인정보를 수집·이용 및 제공’ 하고 있으며, <br>
‘이용자의 권리(개인정보 자기결정권)를 적극적으로 보장’ 합니다.<br>
placeholder이(가) 준수하여야 하는 관계 법령 및 개인정보보호 규정, 가이드라인을 준수하고 있습니다.<br>

<br>
<div>
1. 개인정보 수집 
placeholder은 서비스 제공을 위하여 필요 최소한의 범위 내에서 개인정보를 수집합니다.
회원 가입 시 또는 서비스 이용 과정에서 홈페이지 또는 개별 서면 양식 등을 통해 아래와 같은 서비스 제공을 위해 최소한의 개인정보를 수집하고 있습니다.
</div>
<br>
<div>
정보주체는 회원가입을 하지 않아도 호텔 검색, 보기 등의 서비스를 회원과 동일하게 이용할 수 있습니다. 정보주체가 회원 요금 예약 등과 같이 개인화 혹은 회원제 서비스를 이용하기 위해 회원가입을 할 경우, placeholder(는)은 서비스를 이용을 위해 필요한 최소한의 개인정보를 수집합니다.
</div>
<br>
<div>
홈페이지 회원(리워즈회원) 가입 시점에 placeholder이 수집하는 개인정보는 아래와 같습니다.
</div>
<br>
<div>
‘성명(영문), 생년월일, 연락처, 이메일, 아이디, 비밀번호’를 필수항목으로 수집합니다. 만약 정보주체가 이용하는 생년월일이 만19세 미만일 경우에는 회원가입이 불가합니다. 그리고 선택항목으로 ‘한글성명’을 수집합니다.
개인정보를 수집하는 방법은 다음과 같습니다.
</div>
<br>
<div>
개인정보를 수집하는 경우에는 반드시 사전에 이용자에게 해당 사실을 알리고 동의를 구하고 있으며, 아래와 같은 방법을 통해 개인정보를 수집합니다.<br>
- 회원 가입 및 서비스 이용 과정에서 이용자가 개인정보 수집에 대해 동의를 하고 직접 정보를 입력하는 경우<br>
- 제휴 서비스 또는 단체 등으로부터 개인정보를 제공받은 경우<br>
- 상담 과정에서 웹∙앱 페이지, 메일, 팩스, 전화 등<br>
- 온·오프라인에서 진행되는 이벤트∙행사 등 참여<br>
- 서비스 이용 시 생성된 결제정보, 포인트 거래정보 등 수집<br>
서비스 이용과정에서 정보주체로부터 수집하는 개인정보는 아래와 같습니다.<br>
</div>
<br>
<div>
placeholder 내 개별 서비스 이용, 이벤트 응모 등 해당 서비스의 정보주체에 한해 추가 개인정보 수집이 발생할 수 있으며, 개인정보를 수집할 경우에는 해당 개인정보 수집 시점에서 ‘수집하는 개인정보 항목’, ‘개인정보의 수집 및 이용목적’, ‘개인정보의 보유기간’, ‘수집 거부의 권리 및 거부 시 불이익의 내용’에 대해서 안내 드리고 동의를 받습니다.<br>
</div>
<br>
<br>
<br>
2. 개인정보 이용 
<br>
회원 가입 또는 서비스 이용과정에서 홈페이지 및 개별 멤버십 프로그램 등을 통해 아래와 같은 최소한의 개인정보를 이용하고 있습니다.
<br>
- 본인 식별, 가입의사 확인, 본인∙연령 확인, 부정이용 방지, 회원 관리<br>
　· 만 14세 미만 아동 여부 확인, 법정 대리인의 권리행사 시 본인확인<br>
　 (롯데호텔은 원칙상 만14세 아동의 개인정보를 수집하고 있지 않습니다.)<br>
- 서비스 제공, 문의사항 또는 불만처리, 공지사항 전달<br>
- 유료 서비스 제공에 따르는 본인 식별, 구매 및 요금 결제, 상품 및 서비스의 배송<br>
- 이벤트 정보 및 참여기회 제공, 광고성 정보 제공 등 마케팅 및 프로모션에 이용<br>
- 콘텐츠 등 기존 서비스 제공(광고 포함), 인구통계학적 특성과 이용자의 관심, 기호, 성향의 추정을 통한 맞춤형 컨텐츠 추천<br>
- 서비스 이용 기록, 접속 빈도 및 서비스 이용에 대한 통계, 고객 만족도 등 서비스 개선에 활용<br>
- 서비스의 원활한 운영에 지장을 주는 행위(계정 도용 및 부정 이용 등 포함)에 대한 방지 및 제재<br>
<br>
<br>
<br>
3. 개인정보 제공 및 위탁<br>
<br>
placeholder(는)은 정보주체의 별도 동의가 있는 경우나 법령에 규정된 경우를 제외하고는 정보주체의 개인정보를 제3자에게 제공하지 않습니다.<br>
<br>
서비스 제휴를 위해 아래와 같이 개인정보를 제공하고 있습니다.<br>
<br>
placeholder(는)은 정보주체의 사전 동의 없이 개인정보를 제3자에게 제공하지 않습니다. 다만, 정보주체가 체인 placeholder 및 외부 제휴사 등의 서비스를 이용하기 위하여 개인정보 제공에 동의한 경우 개인정보를 제3자에게 제공하고 있습니다.<br>
<br>
더 나은 서비스를 제공하기 위해 업무 중 일부를 위탁하고 있습니다.<br>
<br>
placeholder은 서비스 제공을 위하여 필요한 업무 중 일부를 외부업체에 위탁하고 있으며 위탁받은 업체가 개인정보보호법에 따라 개인정보를 안전하게 처리하도록 필요한 사항을 규정하고 관리/감독하고 있습니다. 수탁업체에 위탁하는 업무와 관련된 서비스를 이용하지 않은 경우, 이용자의 개인정보가 수탁업체에 제공되지 않습니다.<br>
<br>
개인정보 처리 위탁 중 국외 법인에서 처리하는 위탁 업무는 다음과 같습니다.<br>
<br>
placeholder은 보다 편리한 고객 서비스를 위해 데이터의 보관 및 운영 업무를 국외 법인에 위탁하고 있습니다. 국외 법인의 개인정보 처리 위탁을 거부하실 수 있으며 거부 시에는 해당 서비스 이용에 제한이 있을 수 있습니다.<br>
<br>
<br>
<br>
4. 개인정보의 파기<br>
<br>
placeholder은 원칙적으로 개인정보를 회원 탈회 시 지체없이 파기하고 있습니다. 단 위 1항(개인정보 수집) 등 정보주체의 개인정보 보유기간에 대해 별도의 동의를 얻은 경우 또는 법령에서 일정기간 보유 의무를 부과하는 경우에는 해당 기간 동안 개인정보를 안전하게 보관합니다.<br>
<br>
회원 탈회, 서비스 종료, 정보주체에게 동의 받은 개인정보 보유기간의 도래와 같이 개인정보의 수집 및 이용목적이 달성된 개인정보는 재생이 불가능한 방법으로 파기하고 있습니다. 법령에서 보존 의무를 부과한 정보에 대해서도 해당 기간 경과 후 지체없이 재생이 불가능한 방법으로 파기합니다.<br>
<br>
전자적 파일 형태의 경우 복구 및 재생이 되지 않도록 기술적인 방법을 이용하여 안전하게 삭제하며, 출력물 등은 분쇄하거나 소각하는 방식 등으로 파기합니다.<br>
<br>
placeholder은 온라인 회원 중 1년 이상 롯데호텔 서비스를 이용하지 않은 고객의 개인정보를 다른 정보와 별도로 분리하여 보관하고 있습니다.<br>
<br>
<br>
5. 정보주체 및 법정대리인의 권리, 의무 및 그 행사 방법<br>
<br>
정보주체(회원 및 법정대리인)는 언제든지 자신의 개인정보를 열람(조회)하거나 수정할 수 있으며, 동의 철회 또는 해지를 요청할 수 있습니다. 개인정보의 오류에 대한 정정을 요청하신 경우 정정을 완료하실때까지 해당 개인정보를 이용 또는 제공하지 않습니다. 또한 제3자에게 이미 제공한 경우에는 정정 처리결과를 지체없이 통지하여 정정이 이루어지도록 하겠습니다.<br> 
<br>
- 리워즈회원의 경우 홈페이지 > 마이페이지에서 개인정보 열람, 수정, 탈회를 하실 수 있습니다. 이메일 및 유선전화를 원하시는 경우 placeholder@iei.or.kr, 1544-9970으로 연락 주시면 본인확인 후 안내해 드리겠습니다.<br>
- 호텔 방문 및 유선으로 요청 시 본인 확인 후 개인정보 열람, 수정, 삭제, 처리 정지를 하실 수 있습니다. 홈페이지를 확인해 주시기 바랍니다.<br>
- 개인정보 보호와 관련된 문의는 privacy@iei.or.kr로 연락 주시면 본인 확인 후 안내해 드리겠습니다.<br>
- 정보주체 본인의 권리행사가 어려운 경우 위임을 받은 대리인을 통해서 하실 수 있으며, placeholder(는)은 이때 정당한 법정대리인 여부를 확인할 수 있습니다.<br>
(개인정보처리방법에 관한 고시 별지 제11호 서식에 따른 위임장을 제출하셔야 가능합니다.) <br>
- 개인정보 열람 및 처리정지, 삭제 요구는 유관 법령에 따른 그 권리가 제한될 수 있습니다.<br>
광고성 정보 전송에 대한 동의 거부권 행사 방법<br>
<br>
- 이메일 수신거부 : 이메일 하단의 수신거부 설정 기능<br>
- 문자(SMS, LMS, MMS) 수신거부 : 문자 하단 수신거부 연락처<br>
- 홈페이지 수신거부 : 회원정보 수정 > 마케팅활용동의 동의/거부<br>
- APP 수신거부 : 앱 환경설정 > 마케팅(광고성) 푸시 알림 수신 동의/거부<br>
Android : 설정 > Google > 광고 > 광고 맞춤 설정 해제<br>
iOS : 설정 > 개인 정보 보호 > 광고 > 광고 추적 제한 ON<br>
<br>
<br>
6. 인터넷 접속파일 등 쿠키(Cookie)의 운용 및 활용<br>
<br>
보다 빠르고 웹사이트 이용자의 빠르고 편리한 웹사이트 사용을 지원하고 맞춤형 서비스를 제공하기 위해 쿠키정보를 사용합니다.<br>
<br>
쿠키란?<br>
쿠키는 이용자가 웹사이트를 접속할 때에 해당 웹사이트에서 이용자의 웹브라우저를 통해 이용자의 PC에 저장하는 매우 작은 크기의 텍스트 파일입니다.<br>
<br>
다음과 같은 목적으로 쿠키를 사용합니다.<br>
<br>
- 고객(회원 및 비회원)의 접속 빈도나 방문 시간 등을 분석하고 이용자의 취향과 관심분야를 파악하여 타겟(Target) 마케팅 및 서비스 개편 등의 척도로 활용합니다.<br>
- 롯데호텔에 대한 정보와 관심 있게 둘러본 서비스들에 대한 자취를 추적하여 다음 이용 시 개인 맞춤 서비스를 제공하는데 이용합니다.<br>
- 롯데호텔이 진행하는 각종 이벤트에서 고객의 참여 정도 및 방문 회수를 파악하여 차별적인 응모 기회를 부여하고 개인의 관심 분야에 따라 차별화된 정보를 제공하기 위한 자료로 이용됩니다.<br>
- 이용자는 쿠키 설치에 대한 선택권을 가지고 있습니다. 따라서 이용자는 웹 브라우저에서 옵션을 설정함으로써 모든 쿠키를 허용하거나, 쿠키가 저장될 때마다 확인을 거치거나, 아니면 모든 쿠키의 저장을 거부 할 수도 있습니다. 다만, 쿠기 설치를 거부할 경우 웹 사용이 불편해지며 로그인이 필요한 일부 서비스 이용에 어려움이 있을 수 있습니다.<br>
쿠키 설치 허용 여부를 지정하는 방법<br>
<br>
1. Internet Explorer : 웹 브라우저 상단의 도구 메뉴 > 인터넷 옵션 > 개인정보 > 설정
2. Chrome의 : 웹 브라우저 우측의 설정 메뉴 > 화면 하단의 고급 설정 표시 > 개인정보 > 설정
<br>
<br>
7. 개인정보의 안전성 확보 조치<br>
<br>
placeholder은 정보주체의 개인정보를 안전하게 관리하기 위하여 다음의 노력을 하고 있습니다.<br>
<br>
- 개인정보보호 내부 관리계획을 수립 ∙ 시행하고 있습니다.<br>
개인정보 보호책임자 지정 등 개인정보 보호 운영에 관한 사항 등을 포함하여 개인정보 내부관리계획을 수립하고, 매 년 내부관리계획을 잘 시행하고 있는지를 점검하고 있습니다.<br>
<br>
- 개인정보에 대한 접근 통제 및 접근 권한 제한 조치를 하고 있습니다.<br>
개인정보에 대한 불법적인 접근을 차단하기 위해 개인정보 처리시스템에 대한 접근 권한의 부여 ∙ 변경 ∙ 말소 등에 관한 기준을 수립하여 시행하고 있으며 침입차단시스템 및 침입탐지시스템을 설치 ∙ 운영하고 있습니다. 또한 개인정보처리시스템에서 개인정보의 다운로드가 가능한 직원들의 업무용 PC에 대해 외부 인터넷망과 내부망을 분리하여 개인정보유출 가능성을 줄이고 있습니다.<br>
<br>
- 개인정보를 안전하게 저장 ∙ 전송할 수 있는 암호화 조치를 하고 있습니다.<br>
법령에서 요구하고 있는 비밀번호, 고유식별정보, 계좌번호 및 카드번호 등을 암호화하여 보관하고 있습니다. 또한 암호화 통신 등을 통하여 네트워크 상에서 개인정보를 안전하게 송수신하고 있습니다.<br>
<br>
- 개인정보 접속기록의 보관 및 위조 ∙ 변조 방지를 위한 조치를 하고 있습니다.<br>
개인정보취급자가 개인정보처리시스템에 접속한 기록을 관리하며 개인정보취급자의 접속기록이 위 ∙ 변조 및 도난, 분실되지 않도록 해당 접속기록을 안전하게 보관하고 있습니다.<br>
<br>
- 개인정보에 대한 보안프로그램을 설치 및 갱신하고 있습니다.<br>
개인정보의 훼손에 대비하여 자료를 수시로 백업하고 있고, 최신 백신프로그램을 이용하여 이용자들의 개인정보나 자료가 유출되거나 손상되지 않도록 방지하고 있습니다.<br>
<br>
- 개인정보의 안전한 보관을 위한 물리적 조치를 하고 있습니다.<br>
해킹이나 컴퓨터 바이러스 등에 의해 회원의 개인정보가 유출되거나 훼손되는 것을 막기 위해 외부로부터 접근이 통제된 구역에 시스템을 설치하고 있으며, 출입통제 절차를 수립 ∙ 운영하고 있습니다.<br>
<br>
<br>
<br>
8. 개인정보 보호 책임자<br>
<br>
placeholder(는)은 고객의 개인정보를 보호하고 의견수렴 및 불만 처리를 위하여 아래와 같이 개인정보보호 책임자를 지정하고 있습니다.<br>
<br>
- 개인정보 보호 책임자(CPO) : 마케팅부문장, 02-771-1000, privacy@iei.or.kr<br>
- 개인정보 보호 관리자 : RM팀 팀장, 02-771-1000, privacy@iei.or.kr<br>
기타 개인정보에 침해에 대한 피해구제, 상담이 필요한 경우에 아래 기관에 문의 가능합니다.<br>
<br>
- 개인정보침해 신고센터 : 국번없이 118, https://privacy.kisa.or.kr<br>
- 개인정보 분쟁조정위원회 : 국번없이 1833-6972, www.kopico.go.kr<br>
- 대검찰청 사이버수사과 : 국번없이 1301, cid@spo.go.kr<br>
- 경찰청 사이버수사국 : 국번없이 182, https://cyberbureau.police.go.kr<br>
<br>
9. 고지의 의무<br>
<br>
개인정보 처리방침은 2008년 7월 1일에 제정되었으며 법령, 정책 또는 보안기술의 변경에 따라 내용의 추가, 삭제 및 수정이 있을 시에는 홈페이지를 통해 변경사유 및 내용을 공지하도록 하겠습니다.<br>
<br>
- 최초 공고일자 : 2008년 07월 01일<br>
<br>
- 공고일자 : 2021년 04월 12일<br>
<br>
- 시행일자 : 2021년 04월 12일<br>
<br>
이상의 placeholder 개인정보처리방침은 2021년 04월 12일부터 적용됩니다.<br>
<br>

</div>
</body>
</html>